[
    {
      "title": "Como foi a participação da Seleção Brasileira na última Copa América Feminina sem Marta?"
      "content": "A partir do próximo dia 8 de julho, a Colômbia será palco do torneio de seleções mais importante do futebol feminino sul-americano: a Copa América, competição que garante três vagas à Copa do Mundo da modalidade, a ser disputada em 2023. Como já é de costume, a Seleção Brasileira chega ao campeonato local com status de atual campeã sul-americana e ampla favorita ao título, afinal de contas, estamos falando de uma equipe top-10 no ranking da FIFA e que faturou sete das oito edições de Copa América disputadas desde a implementação do torneio. Apesar do favoritismo, a Canarinho terá que superar uma baixa de peso se quiser erguer a taça em solo colombiano: Marta, seis vezes melhor do futebol e maior atleta da história do futebol feminino, se recupera de uma grave lesão no joelho e não figura entre as convocadas de Pia Sundhage para a disputa do campeonato. Por se tratar de uma liderança técnica e moral, a camisa 10, sem dúvida, fará falta ao selecionado verde e amarelo... Mas essa não será a primeira vez que a Seleção Brasileira irá à Copa América sem sua craque."
      "image": "https://images2.minutemediacdn.com/image/upload/c_crop,w_3000,h_1687,x_0,y_173/c_fill,w_1080,ar_16:9,f_auto,q_auto,g_auto/images%2FGettyImages%2Fmmsport%2F90min_pt-BR_international_web%2F01g4x1xrb1qq8y017agk.jpg"
      "link": "https://www.90min.com/pt-BR/posts/como-foi-a-participacao-da-selecao-brasileira-na-ultima-copa-america-feminina-sem-marta"
    },
    {
      "title": "Brasileirão Feminino: os grandes destaques da 10ª rodada"
      "content": "A 10ª rodada do Brasileirão Feminino chegou ao fim nesta segunda-feira (30), com direito a goleada do São Paulo sobre o Atlético-MG. Agora, cada clube terá apenas mais cinco partidas para definir seus objetivos na temporada: brigar pela liderança, entrar na zona classificatória ao mata-mata ou escapar da zona do rebaixamento. Restam poucas oportunidades..."
      "image": "https://images2.minutemediacdn.com/image/upload/c_crop,w_3000,h_1687,x_0,y_302/c_fill,w_1080,ar_16:9,f_auto,q_auto,g_auto/images%2FvoltaxMediaLibrary%2Fmmsport%2F90min_pt-BR_international_web%2F01g4d84749ey2gx5smmc.jpg"
      "link": "https://www.90min.com/pt-BR/posts/brasileirao-feminino-os-grandes-destaques-da-10-rodada"
    }
]
